[
  {
    "id": "1",
    "nombre": "Court of the lions",
    "descripcion": "Many years ago a Princess named Zaira traveled to Granada with her father. They stayed in the premises of the Alhambra. Ella zaira she felt very lonely since she only had the company of her father and an entourage of 11 men who watched over her safety. One day, the Princess read her father's diary where she said that she had killed Zaira's real parents when she was 1 year old, apparently her mother had cast a spell on the talisman and if the girl ever found out the truth , a curse would fall on the King.\n\nIn the courtyard where the Patio de Los Leones is now located, the young woman asked her father if what she had read was true, her father affirmed it and the legend tells that the talisman was activated and her father with the 11 men became in 12 stone lions, those that today crown the Patio de los Leones. ",
    "imagen": "https://i.imgur.com/ABQw1si.jpg",
    "Lat": 37.17710111654708,
    "Long": -3.589237144374555,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Court of the lions",
    "orden": 6,
    "fuente": "https://www.civitatis.com/blog/leyendas-de-la-alhambra-de-granada/",
    "imagenes_adicionales": ["https://i.imgur.com/jI0wzK6.jpg", "https://i.imgur.com/2T76lcu.jpg"],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/patio-de-los-leones",
    "id_musica": "patioleones"
  },
  {
    "id": "2",
    "nombre": "Gate of Justice",
    "descripcion": "Legend has it that the construction of the Alhambra was so extremely strong that, even receiving the attack of a thousand enemy armies, it would never fall. \n\n It was said that the day the key to the inner arch of the Puerta de la Justicia and the hand of its outer arch come together, the Alhambra will fall because on that day the end of the world will have come. Legend also assures that such was the magnificence of the Arch of Justice, that it was ensured that no knight, mounted on horseback with his spear, could touch the hand sculpted at the top of the outer arch with the tip of it. They were so sure of it that they assured that whoever succeeded would conquer the throne of the Alhambra.",
    "imagen": "https://i.imgur.com/QOsNgGs.jpg",
    "Lat": 37.17615558110561,
    "Long": -3.5902839954200045,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Gate of Justice",
    "orden": 1,
    "fuente": "https://www.alhambra.info/leyendas-alhambra.html",
    "imagenes_adicionales": ["https://i.imgur.com/Aqm47DV.jpg", "https://i.imgur.com/xz48C00.jpg"],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/puerta-de-la-justicia",
    "id_musica": "puertajusticia"
  },
  {
    "id": "3",
    "nombre": "Hall of the Abencerrajes",
    "descripcion": "The name of Abencerrajes comes from the surname of a family of the nobility of the time, who had their homes inside the Alhambra. \n\n Legend has it that this family had as a political rival another called Zenetes, who decided to destroy their opponents through a conspiracy ... Thus, they invented a love affair between the sultana and one of the Abencerrages, in order to wake up. jealousy and anger in the sultan ... The sultan, blinded by consternation, and on the occasion of a feast in the room bearing the family name, had the 37 knights bearing the name of Abencerrajes. \n\n It is said that the reddish color that even today can be seen in the bowl of the fountain, and in the channel that carries its water to the fountain of the Patio de los Leones, is due to the stains of the blood of the murdered knights ... ",
    "imagen": "https://i.imgur.com/X31ERYJ.jpg",
    "Lat": 37.17695623969098,
    "Long": -3.5892068886337682,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Hall of the Abencerrajes",
    "orden": 2,
    "fuente": "https://www.alhambra.info/leyendas-alhambra.html",
    "imagenes_adicionales": ["https://i.imgur.com/M8mFaCM.jpg", "https://i.imgur.com/yRSvT84.jpg"],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/sala-de-los-abencerrajes",
    "id_musica": "abencerrajes"
  },
  {
    "id": "4",
    "nombre": "Moor's Chair",
    "descripcion": "Beyond the Generalife (when viewed from the Alhambra), you can see a bare and bare hill that is crowned by ruins. Even today this hill is known as La Silla del Moro. \n\n This is because, according to legend, due to an insurrection in the City of the Alhambra, King Boabdil (the last ruler of Muslim Granada) had to seek refuge in this mountain. It was from there that he sat sadly to contemplate his mutinous Alhambra ... ",
    "imagen": "https://i.imgur.com/lBd13f2.jpg",
    "Lat": 37.17835794606415,
    "Long": -3.583555607799876,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Moor's chair",
    "orden": 5,
    "fuente": "https://www.alhambra.info/leyendas-alhambra.html",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/silla-del-moro",
    "id_musica": "sillamoro"
  },
  {
    "id": "5",
    "nombre": "Captive Tower",
    "descripcion": "Legend has it that Isabel de Solis was a Christian captured by Mulay Hazen and with whom she later fell in love. An impossible romance if she had not converted to Islam, as she finally did, thus becoming Queen Zoraida of Granada. \n\n However, the tower in which she was abducted at the beginning has been known since then as Torre de la Cautiva, from where there are also spectacular views of the so-called multi-colored gardens.",
    "imagen": "https://i.imgur.com/7GAqPkg.jpg",
    "Lat": 37.17618671746534,
    "Long": -3.5862958470318413,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Captive Tower",
    "orden": 6,
    "fuente": "https://www.elviajerofisgon.com/magazine/las-7-leyendas-la-alhambra-no-podras-olvidar/",
    "imagenes_adicionales": ["https://i.imgur.com/MKAph6M.jpg", "https://i.imgur.com/qYgQiAH.jpg"],
    "sitio_web" : "https://www.alhambra-patronato.es/elemento-del-mes/torre-de-la-cautiva-4",
    "id_musica": "cautiva"
  },
  {
    "id": "6",
    "nombre": "Sultana Cypress ",
    "descripcion": "They say that if you run your hand over the worn trunk of the Ciprés de la Sultana you will find passionate love. \n\n Legend has it that this cypress, planted in a courtyard of the Generalife, was a silent witness to the furtive love affairs of Morayma, wife of King Boabdil, and a handsome knight of the Abencerrajes tribe. The lovers' encounters in his shadow, on full moon nights, were betrayed to the last Moorish king of Granada. \n\n Boabdil's anger was such that he in retaliation ordered several knights of the noble tribe to be slaughtered Muslim. ",
    "imagen": "https://i.imgur.com/zF3wUEg.jpg",
    "Lat": 37.17825041122603,
    "Long": -3.5854813411045283,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Courtyard of the Sultana ",
    "orden": 7,
    "fuente": "https://www.turgranada.es/fichas/cipres-del-patio-de-la-acequia-del-generalife-46922/",
    "imagenes_adicionales": ["https://i.imgur.com/PJR3mBY.jpg"],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/patio-del-cipres-de-la-sultana",
    "id_musica": "cipres"
  },
  {
    "id": "7",
    "nombre": "Enchanted Soldier ",
    "descripcion": "Legend has it that Don Vicente was a student from Salamanca, who liked to travel through the towns during the summer, playing his guitar and earning money with his songs. He once he arrived in Granada on the eve of San Juan. He came across a perfectly armed soldier who stood guard, and went unnoticed by everyone. Don Vicente asked him who he was. The soldier replied that he had been taken prisoner in an attack on the Moors 300 years earlier. They had cast a spell on him that forced him to watch over the Moorish treasure and prevent it from falling into Christian hands. \n\n He was only temporarily released once every 100 years, on the eve of Saint John, when the spell allowed anyone to see him and could release him. The desperate soldier promised Don Vicente half the treasure in exchange for his help. His mission was to find a fasting priest to free him from the spell and a pure maiden to open the treasure chest. Don Vicente went out to seek help and found a chaste girl and a priest with an insatiable appetite. The priest would do his best to ignore his appetite. \n\n Once Don Vicente, the priest, and the girl reached the foot of the tower, the crypt appeared. Once inside, the spell seemed broken. Then Don Vicente began to fill his pockets with gold. The gluttonous priest ate some fruit. In no time at all, Don Vicente, the maid, and the priest met outside the tower. The Night of San Juan had ended and the spell had not been undone ... The priest had eaten too soon. \n\n According to legend, the soldier is still imprisoned in the tower, where he can be seen guarding the Treasury of the Alhambra ... ",
    "imagen": "https://i.imgur.com/aLKbTg4.jpg",
    "Lat": 37.17686273868222,
    "Long": -3.5920133287818055,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Watchtower, Alcazaba",
    "orden": 1,
    "fuente": "https://granadapedia.wikanda.es/wiki/Leyenda_del_Soldado_Encantado",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/alcazaba",
    "id_musica": "soldadoencantado"
  },
  {
    "id": "8",
    "nombre": "Origin of the Name 'Alhambra'",
    "descripcion": "The name by which the Alhambra is known comes from a Muslim word meaning  \"red fortress \". \n\n However, there is historical evidence that the Alhambra was gleaming white. Legend has it that the most accepted reason why it was known as the red castle is because of its hasty construction. There were many workers who participated in the construction, and the red color came from their axes shining in the sun. In addition, at night bonfires were lit to illuminate the construction work, which also gave it a reddish appearance for those who observed it from the Vega de Granada.",
    "imagen": "https://i.imgur.com/vYKCRwW.jpg",
    "Lat": 37.176849988938976,
    "Long": -3.590408805011711,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Alhambra",
    "orden": "3",
    "fuente": "https://granadapedia.wikanda.es/wiki/La_Leyenda_sobre_el_nombre_%22Alhambra%22",
    "imagenes_adicionales": [],
    "sitio_web" : "",
    "id_musica": "rojoalhambra"
  },
  {
    "id": "9",
    "nombre": "Mexuar Tiles",
    "descripcion": "This is the oldest room in the palace. The sultan was located in it, inside an elevated chamber, hidden by lattices, in order to listen without being seen. \n\n  From there he lent hearing and dispensed justice. It is a historically proven fact that the sultan had judicial quality at the time, and his sentences were known to be fair and impartial. \n\n At his door, announcing his reason for being, there was a tile with a sign that read: \"Come in and ask. Do not be afraid to ask for justice, you will find it. \"",
    "imagen": "https://i.imgur.com/BHvCw1U.jpg",
    "Lat": 37.177248324694595,
    "Long": -3.590057778130835,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Mexuar",
    "orden": 4,
    "fuente": "https://www.revistaiberica.com/ocho-leyendas-de-la-alhambra/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/mexuar-oratorio",
    "id_musica": "azulejos"
  },
  {
    "id": "10",
    "nombre": "The Three Infantas ",
    "descripcion": "Legend has it that there was a king who had three beautiful daughters: Zayda, Zorayda and Zorahayda. Warned by an astrologer that they were in danger of making a bad marriage, unworthy of the rank of princesses, he locked them in a tower. \n\n However, it was a vain attempt since the young women from their window fell in love with three Christian knights who had been captured by Muslim soldiers. The princesses managed to get to know the prisoners, and when their families paid the ransom and left the Alhambra they devised an escape plan, to leave with them. However, when the moment came, the youngest of the three, Zorahayda, did not dare to flee, leaving herself alone. She died young and sad and on her grave grew a rose, known as \"the rose of the Alhambra.\" ",
    "imagen": "https://i.imgur.com/CCOwB34.jpg",
    "Lat": 37.17565620470659,
    "Long": -3.5858588693904245,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Tower of the Infantas",
    "orden": 3,
    "fuente": "https://www.civitatis.com/blog/leyendas-de-la-alhambra-de-granada/",
    "imagenes_adicionales": ["https://i.imgur.com/6hGlWb3.jpg"],
    "sitio_web" : "https://www.alhambra-patronato.es/elemento-del-mes/torre-de-las-infantas",
    "id_musica": "infantas"
  },
  {
    "id": "11",
    "nombre": "Ahmed al Kamel",
    "descripcion": "Legend has it how Prince Ahmed was locked up in the Generalife as a child, for whom a seer had predicted a good future except in love. The king, to prevent him from suffering, imprisoned him in the Generalife with his philosopher Abben of his, under the penalty that if he explained what love was, he would cut off his head. \n\n The boy grew up and was less and less interested in studies, so Abben taught him the language of birds. One day he heard a bird sing the \"song of love\", which aroused a lot of curiosity. Soon a bird chased by a hawk fell from the sky and Amhed cured it. In return, he asked her what love was. Once he found out, he couldn't get it out of his head and escaped from the Generalife to watch the court girls. He finally fell in love with one of them and together they left, being, contrary to what they predicted, very happy.",
    "imagen": "https://i.imgur.com/wXx5nBA.jpg",
    "Lat": 37.17680739307767,
    "Long": -3.585132236728954,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Generalife",
    "orden": 4,
    "fuente": "https://www.civitatis.com/blog/leyendas-de-la-alhambra-de-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "http://www.generalife.org/",
    "id_musica": "ahmed"
  },
  {
    "id": "12",
    "nombre": "Tower of 'La Vela'",
    "descripcion": "According to tradition, the single woman who rings the bell at the top of the Torre de la Vela, the highest in the tower, on January 2, the day of the Taking of Granada, that year she will find a husband and will be married.",
    "imagen": "https://i.imgur.com/2qkHe33.jpg",
    "Lat": 37.177025204856676,
    "Long": -3.592285705487403,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Tower of 'La Vela'",
    "orden": "2",
    "fuente": "https://www.civitatis.com/blog/leyendas-de-la-alhambra-de-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/torre-de-la-vela",
    "id_musica": "torrevela"
  },
  {
    "id": "13",
    "nombre": "The Man Who Saved the Alhambra",
    "descripcion": "The city of Granada suffered in its flesh the most painful consequences of the French invasion. A part of the structure that makes up the Alhambra complex was destroyed. In his forced retreat, the French Marshal Jean de Dieu Soult ordered the fortifications of the Alhambra in Granada blown up. Between myth and reality, the towers of the enclosure exploded one after another until, close to the Nasrid palaces, Cape Invalides José García blocked the gunpowder line with his own body. His feat avoided a historical loss, not the many others suffered by the Spanish cultural heritage during that war, where even the English allies participated in the plunder. \n\n To pay homage to his feat, in the Patio de los Arrayanes we can read “« In memory of the Cape of 'Invalides' José García who at the risk of losing his life saved the Queen of the Alcázares and towers of the Alambra in 1812 »",
    "imagen": "https://i.imgur.com/RvZQ6S6.jpg",
    "Lat": 37.176645600828664,
    "Long": -3.5909477552580986,
    "recorrido": "RECORRIDOFRANCESES",
    "ubicacion": "Patio de los Aljibes, in front of Puerta del Vino",
    "orden": "1",
    "fuente": "https://nuevatribuna.publico.es/articulo/historia/hombre-alhambra-historia-granada/20180727095930154276.amp.html",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambradegranada.org/es/info/palaciodecarlosvyalrededores/plazadelosaljibes.asp",
    "id_musica": "polvora"
  },
  {
    "id": "14",
    "nombre": "The Two Stones of Sacromonte ",
    "descripcion": "Legend has it that in the Abbey of Sacromonte there are two stones with such power that they will mark our love life: be careful! For better or for worse. \n\n In contact with the black stone the visitor will find his better half in the course of a year. On the contrary, contact with the white stone will produce the effect that our current partner will disappear forever from our lives.",
    "imagen": "https://i.imgur.com/qhDk1e1.jpg",
    "Lat": 37.182959523751066,
    "Long": -3.5767658693044377,
    "recorrido": "LEYENDASAMOROSAS",
    "ubicacion": "Sacromonte Abbey",
    "orden": "4",
    "fuente": "http://www.granadatur.com/page/189-leyendas-de-amor-en-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.archidiocesisgranada.es/index.php/patrimonio-cultural/abadia-del-sacromonte",
    "id_musica": "piedrassacromonte"
  },
  {
    "id": "15",
    "nombre": "The White Lady of Castril",
    "descripcion": "Castril's house was built on the foundations of an Arab palace. The Catholic Monarchs, to reward his secretary Hernando Zafra, allowed him to build his house here. \n\n Legend has it that Zafra lived with his eighteen-year-old daughter Elvira. Since he was widowed, it was said that he had a very bad mood and that he was at enmity with the people of Granada because of their contemptuous treatment of him. To make matters worse, his daughter Elvira fell in love with the son of an enemy family of the ill-tempered secretary: Alfonso de Quintanilla. \n\n These were seen some nights in her room with the help of a page. One of these nights they were about to be surprised by Zafra but Alonso had time to escape. When Elvira's father opened the door he found his daughter half naked next to the page who was helping them. Elvira's father, seeing them both, thought that the page was the one who had dishonored his daughter and, in anger, decided to send the servant to hang from the balcony at that very moment. \n\n The page asked for mercy while Hernando de Zafra snapped at him: “Ask for as much justice as you want. Hanged there, you can wait for the one from heaven for as long as you like ”. Following the execution, the evil Hernando de Zafra had the balcony bricked up and the phrase \"Waiting for her from heaven\" to be written on the wall. Elvira was locked in her room until one day she could not bear it anymore and she ended her life with a powerful poison. ",
    "imagen": "https://i.imgur.com/9P26AdK.jpg",
    "Lat": 37.17866564908442,
    "Long": -3.591608150638523,
    "recorrido": "LEYENDASAMOROSAS",
    "ubicacion": "Castril's House, Carrera del Darro",
    "orden": "2",
    "fuente": "http://www.granadatur.com/page/189-leyendas-de-amor-en-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://rinconesdegranada.com/casa-de-castril",
    "id_musica": "tapia"
  },
  {
    "id": "16",
    "nombre": "Fountain of Eternal Love",
    "descripcion": "Legend has it that Elvira, the owner of a beautiful white marble fountain in her house, spent entire afternoons with her, wanting to find true love. One afternoon, walking through the Bib-Rambla market, her delicate gaze met that of a young Neapolitan who had come to Granada to close some financial affairs. Impressed by the beauty of the young woman, the Italian requested an audience with the father of the young woman, Don Luis Padilla y Miota, who upon receiving the young man and discovering his true objective flew into a rage. \n\n Before this reception took place, the The young man manages, through a young Elvira's housekeeper, to deliver him some love letters that she reads and agrees to see him secretly in his source of love. \n\n Inticing the black future that was coming and without wanting to lose the opportunity to meet, the young people escaped to Motril to catch the boat that would take them to Naples and start life together. \n\n In the surroundings of Alhendín they were arrested by the contacts of Elvira's father, who reduced the waiter to death and They took Elvira to her home in Granada. \n\n Her father ordered her to spend the rest of her days in the Convent of the Comendadoras de Santiago, but not without first asking the young woman as a last wish to spend a few hours next to her fountain. \n\n When the young woman's mother sees her lying in the fountain, she observes how it is full of the most beautiful flowers in the city. Once Elvira's parents died, the fountain and the house were abandoned by the passage of time. Over the years, the young couples, aware of the legend, go to the fountain to promise each other eternal love and lay flowers before it that recall such a beautiful love story. The fountain is located in the courtyard of the Córdova's Palace.",
    "imagen": "https://i.imgur.com/wzOkG1h.jpg",
    "Lat": 37.17969274600918,
    "Long": -3.5878239960714438,
    "recorrido": "LEYENDASAMOROSAS",
    "ubicacion": "Cordova's Palace ",
    "orden": "3",
    "fuente": "http://www.granadatur.com/page/189-leyendas-de-amor-en-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.andalucia.org/es/granada-turismo-cultural-palacio-de-los-cordova",
    "id_musica": "fuentecordova"
  },
  {
    "id": "17",
    "nombre": "Kiss Street ",
    "descripcion": "Legend has it that a restorer found some years ago, while repairing a Mudejar coffered ceiling in the Alhambra Museum, a love letter written almost a century ago, in which a certain Pepe was lovingly addressing a certain Emilia. The wooden panel of the coffered ceiling where this piece of paper was hidden has its origin in the disappeared church of San Gil in Granada. \n\n Legend of the origin of the name of the street of the kiss, the legend tells that only a kiss of true love it could bring someone to life after death. The story goes that a sad and heartbroken mother cried in front of her daughter's inert body, where her last goodbye kiss brought her back to life. The residents of the neighborhood decided to change the name of the street of the kiss after that event.",
    "imagen": "https://i.imgur.com/5PIWKLr.jpg",
    "Lat": 37.178163468139466,
    "Long": -3.5954125886205666,
    "recorrido": "LEYENDASAMOROSAS",
    "ubicacion": "Kiss street ",
    "orden": "1",
    "fuente": "https://granada.andalify.com/blog/2020/06/29/mitos-y-leyendas-de-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://rinconesdegranada.com/calle-del-beso",
    "id_musica": "callebeso"
  },
  {
    "id": "18",
    "nombre": "Miraculous Fountain",
    "descripcion": "On the Cuesta del Realejo there is a beautiful Renaissance pillar. Legend has it that young women from all over the city came here to drink, wash and refresh with the water that flowed from here, since it was believed that these were magical, they had the power to keep them beautiful and healthy and that they would help them find boyfriend. If you go through this pillar refresh yourself, you never know what could happen, maybe a charming prince is waiting for you or your skin becomes smooth and soft like that of a baby.",
    "imagen": "https://i.imgur.com/kh5mMhM.jpg",
    "Lat": 37.1738175640376,
    "Long": -3.5932155565932606,
    "recorrido": "REALEJO",
    "ubicacion": "'Cuesta del Realejo'",
    "orden": "1",
    "fuente": "https://www.visitargranada.com/blog/leyendas-del-realejo/",
    "imagenes_adicionales": [],
    "sitio_web" : "",
    "id_musica": "fuenterealejo"
  },
  {
    "id": "19",
    "nombre": "Prince's Field",
    "descripcion": "This story is more than a legend, it is a historical fact. The Prince's field is one of the main squares of the Realejo, being reformed by the Catholic Monarchs on the occasion of the marriage of their son the Infante Don Juan with the beautiful Margaret of Austria. \n\n Unfortunately the prince could not celebrate his wedding, because six months later he died in Salamanca, according to what they say of sexual exhaustion. Despite this, popular tradition created the legend that the name Campo del Príncipe comes from the death of Don Juan when he fell off his horse.",
    "imagen": "https://i.imgur.com/091inlX.jpg",
    "Lat": 37.17319891105794,
    "Long":  -3.591899929584266,
    "recorrido": "REALEJO",
    "ubicacion": "Prince's Field",
    "orden": "2",
    "fuente": "https://www.visitargranada.com/blog/leyendas-del-realejo/",
    "imagenes_adicionales": [],
    "sitio_web" : "",
    "id_musica": "principe"
  },
  {
    "id": "20",
    "nombre": "The Treasure of Sacromonte ",
    "descripcion": "The Sacromonte keeps a thousand and one stories, but there is one, which if true, could change someone's life, economically speaking. \n\n According to the legends, when the Nasrid Kingdom fell during the War of Granada (1482-1492) , caused the Arab nobles, in their flight, to hide their belongings on the Monte de Valparaíso, the hill on which today the spectacular Sacromonte neighborhood is located, a mandatory walk if you visit the city of Granada. \n\n These treasures In hiding they were sought with great impetus by the slaves who were freed after the Arab-Christian conflict. According to the languages, although they found nothing in their excavations, this work did serve as a refuge for them.",
    "imagen": "https://i.imgur.com/1Vxszmm.jpg",
    "Lat": 37.181048336339515,
    "Long":  -3.585916041625296,
    "recorrido": "",
    "ubicacion": "Sacromonte Abbey",
    "orden": "1",
    "fuente": "https://www.hostelnut.com/3-leyendas-urbanas-de-granada-que-quiza-no-conozcas/",
    "imagenes_adicionales": [],
    "sitio_web" : "",
    "id_musica": "cuevas"
  }
]