[
  {
    "id": "1",
    "nombre": "Patio de los Leones",
    "descripcion": "Hace muchos años una Princesa llamada Zaira, viajó hasta Granada con su padre. Se alojaron en las dependencias de La Alhambra. Zaira se sentía muy sola ya que solo contaba con la compañía de su padre y un séquito de 11 hombres que velaban por su seguridad. Un día, la Princesa leyó el diario de su padre donde contaba que había matado a los verdaderos padres de Zaira cuando ella tenía 1 año.Al parecer, su madre había echado un maleficio al talismán y si la niña algún día se enteraba de la verdad, una maldición caería sobre el Rey.\n\n En el patio donde ahora se encuentra el Patio de Los Leones, la joven le preguntó a su padre si lo que había leído era cierto, su padre lo afirmó y cuenta la leyenda que el talismán se activó y su padre con los 11 hombres se convirtieron en 12 leones de piedra, los que coronan hoy en día el Patio de los Leones.",
    "imagen": "a1_1",
    "Lat": 37.17710111654708,
    "Long": -3.589237144374555,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Patio de los Leones",
    "orden": 6,
    "fuente": "https://www.civitatis.com/blog/leyendas-de-la-alhambra-de-granada/",
    "imagenes_adicionales": ["a1_2", "a1_3"],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/patio-de-los-leones",
    "id_musica": "patioleones"
  },
  {
    "id": "2",
    "nombre": "Puerta de la Justicia",
    "descripcion": "Cuenta la leyenda que tan sumamente recia era la construcción de la Alhambra que, aún recibiendo el ataque de mil ejércitos enemigos, jamás caería. \n\n Se decía que el día en que la llave del arco interior de la Puerta de la Justicia y la mano de su arco exterior se unan, la Alhambra caerá porque ese día habrá llegado el fin del mundo. También asegura la leyenda que tal era la magnificiencia del Arco de la Justicia, que se aseguraba que ningún caballero, montado a caballo con su lanza, podría tocar con la punta de ésta la mano esculpida en lo alto del arco exterior. Tan seguros estaban de ello, que aseguraban que quien lo consiguiese conquistaría el trono de la Alhambra.",
    "imagen": "a2_1",
    "Lat": 37.17615558110561,
    "Long": -3.5902839954200045,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Puerta de la Justicia",
    "orden": 1,
    "fuente": "https://www.alhambra.info/leyendas-alhambra.html",
    "imagenes_adicionales": ["a2_2", "a2_3"],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/puerta-de-la-justicia",
    "id_musica": "puertajusticia"
  },
  {
    "id": "3",
    "nombre": "Sala  de los Abencerrajes",
    "descripcion": "El nombre de Abencerrajes proviene del apellido de una familia de la nobleza de la época, que tenían sus viviendas en el interior de la Alhambra. \n\n Cuenta la leyenda que esta familia tenía como rival político a otra llamada Zenetes, los cuales decidieron acabar con sus oponentes mediante una conspiración... Así, inventaron una relación amorosa entre la sultana y uno de los Abencerrajes, para conseguir despertar los celos y la ira en el sultán... El sultán, cegado por la consternación, y en ocasión de una fiesta en la sala que lleva el nombre de la familia, hizo decapitar sobre su fuente a los 37 caballeros que llevaban el nombre de Abencerrajes. \n\n Se cuenta que el color rojizo que aun hoy día se puede contemplar en la taza de la fuente, y en el canal que lleva su agua hasta la fuente del Patio de los Leones, se debe a las manchas de la sangre de los caballeros asesinados...",
    "imagen": "a3_1",
    "Lat": 37.17695623969098,
    "Long": -3.5892068886337682,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Sala de los Abencerrajes",
    "orden": 2,
    "fuente": "https://www.alhambra.info/leyendas-alhambra.html",
    "imagenes_adicionales": ["a3_2", "a3_3"],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/sala-de-los-abencerrajes",
    "id_musica": "abencerrajes"
  },
  {
    "id": "4",
    "nombre": "Silla del moro",
    "descripcion": "Más allá del Generalife (cuando se observa desde la Alhambra), puede observarse una desnuda y pelada colina que está coronada por unas ruinas. Aún hoy día esta colina es conocida como La Silla del Moro. \n\n Esto se debe a que, según cuenta la leyenda, debido a una insurrección en la Ciudad de la Alhambra, el rey Boabdil (último gobernante de la Granada musulmana) tuvo que buscar refugio en este monte. Fue desde allí donde se sentó tristemente a contemplar su amotinada Alhambra...",
    "imagen": "a4_1",
    "Lat": 37.17835794606415,
    "Long": -3.583555607799876,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Silla del Moro",
    "orden": 5,
    "fuente": "https://www.alhambra.info/leyendas-alhambra.html",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/silla-del-moro",
    "id_musica": "sillamoro"
  },
  {
    "id": "5",
    "nombre": "Torre de la Cautiva",
    "descripcion": "Cuenta la leyenda que Isabel de Solis, fue una cristiana capturada por Mulay Hazen y de la que posteriormente se enamoró. Un romance imposible si ella no se hubiese convertido al Islam, como finalmente ocurrió, convirtiéndose así en la reina Zoraida de Granada. \n\n Sin embargo, la torre en la que estuvo secuestrada al principio se conoce desde entonces como Torre de la Cautiva, desde donde además hay unas espectaculares vistas de los llamados jardines multicolores.",
    "imagen": "a5_1",
    "Lat": 37.17618671746534,
    "Long": -3.5862958470318413,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Torre de la Cautiva",
    "orden": 6,
    "fuente": "https://www.elviajerofisgon.com/magazine/las-7-leyendas-la-alhambra-no-podras-olvidar/",
    "imagenes_adicionales": ["a5_2", "a5_3"],
    "sitio_web" : "https://www.alhambra-patronato.es/elemento-del-mes/torre-de-la-cautiva-4",
    "id_musica": "cautiva"
  },
  {
    "id": "6",
    "nombre": "Ciprés de la Sultana",
    "descripcion": "Dicen que si pasas tu mano por el desgastado tronco del Ciprés de la Sultana encontrarás un amor apasionado. \n\n Cuenta la leyenda que este ciprés, plantado en un patio del Generalife, fue testigo mudo de los amores furtivos de Morayma, esposa del rey Boabdil, y un apuesto caballero de la tribu de los Abencerrajes. Los encuentros de los amantes a su sombra, en noches de luna llena, fueron delatados al último rey moro de Granada.\n\n La ira de Boabdil fue tal que en represalia mandó degollar a varios caballeros de la noble tribu musulmana.",
    "imagen": "a6_1",
    "Lat": 37.17825041122603,
    "Long": -3.5854813411045283,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Patio de la Sultana",
    "orden": 7,
    "fuente": "https://www.turgranada.es/fichas/cipres-del-patio-de-la-acequia-del-generalife-46922/",
    "imagenes_adicionales": ["a6_2"],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/patio-del-cipres-de-la-sultana",
    "id_musica": "cipres"
  },
  {
    "id": "7",
    "nombre": "Soldado Encantado",
    "descripcion": "Cuenta la leyenda que Don Vicente era un estudiante de Salamanca, a quien le gustaba viajar durante el verano por los pueblos, tocando su guitarra y ganando dinero con sus canciones. Una vez llegó a Granada la víspera de San Juan. Se encontró con un soldado perfectamente armado que montaba guardia, y que pasaba desapercibido para todo el mundo. Don Vicente le preguntó quién era. El soldado le contestó que le habían cogido prisionero en un ataque contra los moros 300 años antes. Le habían lanzado un hechizo que le obligaba a vigilar el tesoro de los moros y evitar que cayese en manos cristianas. \n\n Sólo era liberado temporalmente una vez cada 100 años, en la víspera de San Juan, cuando el hechizo permitía que cualquier persona lo viera y pudiera liberarlo. El desesperado soldado prometió a don Vicente la mitad del tesoro a cambio de su ayuda. Su misión consistía en encontrar un sacerdote en ayuno para librarlo del hechizo y una doncella pura para abrir el cofre del tesoro. Don Vicente salió a buscar ayuda y encontró una chica casta y un cura de apetito insaciable. El cura haría lo posible para ignorar su apetito.\n\n Una vez que don Vicente, el cura y la chica llegaron al pie de la torre, la cripta apareció. Una vez dentro, el hechizo parecía roto. Entonces Don Vicente comenzó a llenar sus bolsillos con oro. El cura glotón comió algo de fruta. En un visto y no visto, Don Vicente, la doncella y el cura se encontraron fuera de la torre. La Noche de San Juan había terminado y el hechizo no se había deshecho… El sacerdote había comido demasiado pronto.\n\n Según cuenta la leyenda, todavía el soldado permanece prisionero en la torre, donde se le puede ver vigilando el Tesoro de la Alhambra… ",
    "imagen": "a7_1",
    "Lat": 37.17686273868222,
    "Long": -3.5920133287818055,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Torre de Vigilancia, Alcazaba",
    "orden": 1,
    "fuente": "https://granadapedia.wikanda.es/wiki/Leyenda_del_Soldado_Encantado",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/alcazaba",
    "id_musica": "soldadoencantado"
  },
  {
    "id": "8",
    "nombre": "Origen del nombre 'Alhambra'",
    "descripcion": "El nombre con el que se conoce a la Alhambra procede de una palabra musulmana cuyo significado es \"fortaleza roja\".\n\n Sin embargo, existen evidencias históricas de que la Alhambra era de un color blanco resplandeciente. Cuenta la leyenda que la razón más aceptada de por qué se le conocia por castillo rojo está en su apresurada construcción. Eran muchos los obreros que participaban en la construcción, y el color rojo provenía de sus hachas brillando al sol. Además, por la noche se encendían fogatas para iluminar los trabajos de construcción, lo que también le daba un aspecto rojizo para quien la observara desde la Vega de Granada.",
    "imagen": "a8_1",
    "Lat": 37.176849988938976,
    "Long": -3.590408805011711,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Alhambra",
    "orden": "3",
    "fuente": "https://granadapedia.wikanda.es/wiki/La_Leyenda_sobre_el_nombre_%22Alhambra%22",
    "imagenes_adicionales": [],
    "sitio_web" : "",
    "id_musica": "rojoalhambra"
  },
  {
    "id": "9",
    "nombre": "Azulejos de Mexuar",
    "descripcion": "Es ésta la sala más antigua del palacio. El sultán se situaba en ella, dentro de una cámara elevada, oculta por celosías, con el fin de escuchar sin ser visto. \n\n Desde allí prestaba audiencia e impartía justicia. Es un hecho históricamente comprobado que el sultán tenía en la época cualidad judicial, y sus sentencias eran conocidas por ecuánimes e imparciales. \n\n En su puerta, anunciando su razón de ser, había un azulejo con un cartel que rezaba: \"Entra y pide. No temas pedir justicia, que hallarla has.\"",
    "imagen": "a9_1",
    "Lat": 37.177248324694595,
    "Long": -3.590057778130835,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Mexuar",
    "orden": 4,
    "fuente": "https://www.revistaiberica.com/ocho-leyendas-de-la-alhambra/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/mexuar-oratorio",
    "id_musica": "azulejos"
  },
  {
    "id": "10",
    "nombre": "Las Tres Infantas",
    "descripcion": "Cuenta la leyenda que hubo un rey que tenía tres hermosas hijas: Zayda, Zorayda y Zorahayda. Advertido por un astrólogo que corrían peligro de hacer un mal casamiento, indigno del rango de princesas, las encerró en una torre. \n\n Sin embargo fue vano intento ya que las jóvenes desde su ventana se enamoraron de tres caballeros cristianos que habían sido capturados por los soldados musulmanes. Las princesas se las ingeniaron para conocer a los prisioneros, y cuando sus familias pagaron el rescate e iban a partir de la Alhambra urdieron un plan de fuga, para marcharse con ellos. Sin embargo, llegado el momento la más joven de las tres, Zorahayda, no se atrevió a huir, quedando sola. Murió joven y triste y sobre su sepultura creció una rosa, conocida como «la rosa de la Alhambra».",
    "imagen": "a10_1",
    "Lat": 37.17565620470659,
    "Long": -3.5858588693904245,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Torre de las Infantas",
    "orden": 3,
    "fuente": "https://www.civitatis.com/blog/leyendas-de-la-alhambra-de-granada/",
    "imagenes_adicionales": ["a10_2"],
    "sitio_web" : "https://www.alhambra-patronato.es/elemento-del-mes/torre-de-las-infantas",
    "id_musica": "infantas"
  },
  {
    "id": "11",
    "nombre": "Ahmed al Kamel",
    "descripcion": "Cuenta la leyenda como en el Generalife se encerró de niño al príncipe Ahmed, a quien un vidente le había pronosticado un buen futuro excepto en el amor. El rey, para evitar que sufriera, lo recluyó en el Generalife con su filósofo Abben, bajo la pena de que si este le explicaba lo que era el amor le cortaría la cabeza. \n\n El muchacho creció y cada vez le interesaban menos los estudios, por lo que Abben le enseñó la lengua de los pájaros. Un día escuchó a un pájaro entonar el “canto del amor”, lo que le suscitó mucha curiosidad. Al poco tiempo cayó del cielo un ave perseguida por un halcón y Amhed la curó. A cambio, le preguntó qué era el amor. Una vez lo supo no podía quitárselo de la cabeza y escapaba del Generalife a observar a las muchachas de la corte. Finalmente se enamoró de una de ellas y juntos se marcharon, siendo, contrariamente a lo que le vaticinaron, muy felices.",
    "imagen": "a11_1",
    "Lat": 37.17680739307767,
    "Long": -3.585132236728954,
    "recorrido": "WASHINGTON IRVING",
    "ubicacion": "Generalife",
    "orden": 4,
    "fuente": "https://www.civitatis.com/blog/leyendas-de-la-alhambra-de-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "http://www.generalife.org/",
    "id_musica": "ahmed"
  },
  {
    "id": "12",
    "nombre": "Campana de La Vela",
    "descripcion": "Según cuenta la tradición, la mujer soltera que toque la campana que se encuentra en la parte superior de la Torre de la Vela, la más alta de la torre, el dos de enero, día de la Toma de Granada, ese año encontrará marido y se casará.",
    "imagen": "a12_1",
    "Lat": 37.177025204856676,
    "Long": -3.592285705487403,
    "recorrido": "POPULARES ALHAMBRA",
    "ubicacion": "Torre de la vela",
    "orden": "2",
    "fuente": "https://www.civitatis.com/blog/leyendas-de-la-alhambra-de-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambra-patronato.es/edificios-lugares/torre-de-la-vela",
    "id_musica": "torrevela"
  },
  {
    "id": "13",
    "nombre": "El hombre que salvó la Alhambra",
    "descripcion": "La ciudad de Granada sufrió en sus carnes las consecuencias más dolorosas de la invasión francesa. Una parte de la estructura que conforma el complejo de la Alhambra quedó destruida. En su retirada forzosa, el mariscal francés Jean de Dieu Soult ordenó volar por los aires las fortificaciones de la Alhambra de Granada. Entre el mito y la realidad, las torres del recinto fueron explotando una tras otra hasta que, cerca ya de los palacios nazaríes, el cabo de Inválidos José García obstaculizó el hilo de pólvora con su propio cuerpo. Su hazaña evitó una pérdida histórica, no así las otras muchas que sufrió el patrimonio cultural español durante aquella guerra, donde incluso los aliados ingleses participaron del expolio. \n\n Para rendir homenaje a su hazaña, en el Patio de los Arrayanes podemos leer “«A la memoria del cabo de ‘Inválidos’ José García que con riesgo de perder la vida salvó la Reina de los Alcázares y torres de la Alambra en 1812»",
    "imagen": "a13_1",
    "Lat": 37.176645600828664,
    "Long": -3.5909477552580986,
    "recorrido": "RECORRIDOFRANCESES",
    "ubicacion": "Patio de los Aljibes, frente a Puerta del Vino",
    "orden": "1",
    "fuente": "https://nuevatribuna.publico.es/articulo/historia/hombre-alhambra-historia-granada/20180727095930154276.amp.html",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.alhambradegranada.org/es/info/palaciodecarlosvyalrededores/plazadelosaljibes.asp",
    "id_musica": "polvora"
  },
  {
    "id": "14",
    "nombre": "Las dos piedras del Sacromonte",
    "descripcion": "Cuenta la leyenda que en la abadía del Sacromonte existen dos piedras con un poder tal que marcarán nuestra vida amorosa: ¡cuidado! para bien, o para mal.\n\nAl contacto con la piedra negra el visitante encontrará a su media naranja en el transcurso de un año. Por el contrario, el contacto con la piedra blanca producirá como efecto que nuestra pareja actual desaparecerá para siempre de nuestras vidas.",
    "imagen": "a14_1",
    "Lat": 37.182959523751066,
    "Long": -3.5767658693044377,
    "recorrido": "LEYENDASAMOROSAS",
    "ubicacion": "Abadía del Sacromonte",
    "orden": "4",
    "fuente": "http://www.granadatur.com/page/189-leyendas-de-amor-en-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.archidiocesisgranada.es/index.php/patrimonio-cultural/abadia-del-sacromonte",
    "id_musica": "piedrassacromonte"
  },
  {
    "id": "15",
    "nombre": "La Dama blanca del Castril",
    "descripcion": "La casa de Castril se construyó sobre los cimientos de un palacio árabe. Los Reyes Católicos para recompensar a su secretario Hernando Zafra le permitieron construir su casa aquí.\n\n\nCuenta la leyenda que Zafra vivía con su hija Elvira de dieciocho años. Ya que éste enviudó, se decía de él que tenía muy mal humor y que estaba enemistado con los granadinos por su trato despectivo. Para más inri, su hija Elvira se enamoró del hijo de una familia enemiga del malhumorado secretario: Alfonso de Quintanilla.\n\n\nÉstos se veían algunas noches en su habitación con la ayuda de un paje. Una de estas noches estuvieron apunto de ser sorprendidos por Zafra pero a Alonso le dio tiempo a escapar. Cuando el padre de Elvira abrió la puerta encontró a su hija medio desnuda al lado del paje que les ayudaba. El padre de Elvira, al verlos a los dos, pensó que el paje era quien había deshonrado a su hija y, vuelto en cólera, decidió mandar colgar por el balcón en ese mismo instante al criado.\n\n\nEl paje pidió clemencia mientras Hernando de Zafra le espetaba: “pide cuanta justicia quieras. Ahí ahorcado puedes quedar esperando la del cielo cuanto tiempo te plazca”. Acontinuación de la ejecución, el malvado Hernando de Zafra mandó tapiar el balcón y escribir en la pared la frase “Esperándola del cielo”. Elvira fue encerrada en su habitación hasta que un día sin poder soportarlo más y acabó con su vida con un potente veneno.",
    "imagen": "a15_1",
    "Lat": 37.17866564908442,
    "Long": -3.591608150638523,
    "recorrido": "LEYENDASAMOROSAS",
    "ubicacion": "Casa de Castril, Carrera del Darro",
    "orden": "2",
    "fuente": "http://www.granadatur.com/page/189-leyendas-de-amor-en-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://rinconesdegranada.com/casa-de-castril",
    "id_musica": "tapia"
  },
  {
    "id": "16",
    "nombre": "Fuente del amor eterno",
    "descripcion": "Cuenta la leyenda que Elvira, poseedora de una hermosa fuente de mármol blanco en su casa pasaba tardes enteras junto a ella deseando encontrar el verdadero amor. Una tarde paseando por el mercado de Bib-Rambla su delicada mirada se cruzó con la de un joven napolitano venido a Granada para cerrar unos asuntos económicos. Impresionado por la belleza de la joven, solicitó el italiano audiencia con el padre de la joven, don Luis Padilla y Miota, el cual al recibir al joven y descubrir su verdadero objetivo montó en cólera.\n\nAntes de producirse dicha recepción, el joven consigue ,mediante una ama de llaves de la joven Elvira, entregarle unas cartas de amor que ésta lee y acepta verse con él a escondidas en su fuente de amor.\n\nIntuyendo el negro futuro que se les avecinaba y sin querer perder la oportunidad de conocerse, los jóvenes escaparon hacia Motril para coger el barco que les llevaría a Nápoles y emprender la vida juntos.\n\nEn los alrededores de Alhendín fueron apresados por los contactos del padre de Elvira, que redujeron al mozo hasta la muerte y llevaron a Elvira hasta su casa de Granada.\n\nSu padre ordenó que pasara el resto de sus días en el convento de las Comendadoras de Santiago, no sin antes pedirle la joven como último deseo pasar unas horas junto a su fuente. \n\nCuando la madre de la joven la ve tumbada en la fuente observa cómo ésta se encuentra repleta de las más hermosas flores de la ciudad. Una vez los padres de Elvira murieron, la fuente y la casa quedaron abandonados merced del paso del tiempo. Con el paso de los años, las jóvenes parejas, conocedoras de la leyenda, acuden a la fuente a prometerse amor eterno y depositar ante ella unas flores que recuerden tan bella historia de amor. La fuente se localiza en el patio del palacio de los Córdova.",
    "imagen": "a16_1",
    "Lat": 37.17969274600918,
    "Long": -3.5878239960714438,
    "recorrido": "LEYENDASAMOROSAS",
    "ubicacion": "Palacio de los Córdova",
    "orden": "3",
    "fuente": "http://www.granadatur.com/page/189-leyendas-de-amor-en-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://www.andalucia.org/es/granada-turismo-cultural-palacio-de-los-cordova",
    "id_musica": "fuentecordova"
  },
  {
    "id": "17",
    "nombre": "Calle del beso",
    "descripcion": "Cuenta la leyenda que un restaurador encontró hace algunos años, mientras reparaba un artesonado mudéjar en el Museo de la Alhambra, una carta de amor escrita hace casi un siglo, en la que un tal Pepe se dirigía amorosamente a una tal Emilia. El paño de madera del artesonado donde se escondía este trocito de papel tiene su origen en la desaparecida iglesia de San Gil en Granada.\n\nLeyenda del origen del nombre de la calle del beso, la leyenda cuenta que sólo un beso de amor verdadero podría traer a la vida a alguna persona después de su muerte. Cuenta la historia que una madre triste y acongojada lloraba al frente del cuerpo inerte de su hija, en dónde su último beso de despedida la trajo de vuelta a la vida. Los vecinos del barrio decidieron cambiar el nombre de la calle del beso despues de ese suceso.",
    "imagen": "a17_1",
    "Lat": 37.178163468139466,
    "Long": -3.5954125886205666,
    "recorrido": "LEYENDASAMOROSAS",
    "ubicacion": "Calle del Beso",
    "orden": "1",
    "fuente": "https://granada.andalify.com/blog/2020/06/29/mitos-y-leyendas-de-granada/",
    "imagenes_adicionales": [],
    "sitio_web" : "https://rinconesdegranada.com/calle-del-beso",
    "id_musica": "callebeso"
  },
  {
    "id": "18",
    "nombre": "Fuente milagrosa",
    "descripcion": "En la Cuesta del Realejo hay un precioso pilar renacentista. Cuenta la leyenda que hasta aquí venían  las jóvenes de toda la ciudad para  beber, lavarse y refrescarse  con el agua que de aquí fluía, ya que se creía que éstas eran mágicas, tenían el poder  de conservarlas bellas y saludables y que las ayudarían a encontrar un novio. Si pasas por este pilar refréscate, nunca se sabe lo que puede pasar, quizás un príncipe azul te este esperando o tu piel se vuelva tersa y suave como la de un bebé.",
    "imagen": "a18_1",
    "Lat": 37.1738175640376,
    "Long": -3.5932155565932606,
    "recorrido": "REALEJO",
    "ubicacion": "Cuesta del Realejo",
    "orden": "1",
    "fuente": "https://www.visitargranada.com/blog/leyendas-del-realejo/",
    "imagenes_adicionales": [],
    "sitio_web" : "",
    "id_musica": "fuenterealejo"
  },
  {
    "id": "19",
    "nombre": "Campo del Príncipe",
    "descripcion": "Esta historia más que una leyenda es un hecho histórico. El campo del príncipe es una de las plazas principales del Realejo, siendo reformada por los Reyes Católicos con motivo del casamiento de su hijo el Infante Don Juan con la bella Margarita de Austria.\n\nDesgraciadamente el príncipe no pudo celebrar su boda, porque seis meses después murió en Salamanca, según dicen de agotamiento sexual. A pesar de ello, la tradición popular creó la leyenda de que el nombre de Campo del Príncipe viene  de la muerte de Don Juan al caerse de su caballo.",
    "imagen": "a19_1",
    "Lat": 37.17319891105794,
    "Long":  -3.591899929584266,
    "recorrido": "REALEJO",
    "ubicacion": "Campo del Príncipe",
    "orden": "2",
    "fuente": "https://www.visitargranada.com/blog/leyendas-del-realejo/",
    "imagenes_adicionales": [],
    "sitio_web" : "",
    "id_musica": "principe"
  },
  {
    "id": "20",
    "nombre": "El tesoro del Sacromonte",
    "descripcion": "El Sacromonte guarda mil y una historias, pero hay una, que de ser verdad, podría cambiarle la vida a alguien, económicamente hablando.\n\nSegún cuentan las leyendas, cuando el Reino Nazarí cayó durante la Guerra de Granada (1482-1492), provocó que los nobles árabes, en su huida, escondieran sus pertenencias en el Monte de Valparaíso, la colina en la que hoy día de sitúa el espectacular barrio del Sacromonte, un paseo obligatorio si visitas la ciudad de Granada.\n\nEstos tesoros escondidos fueron buscados con mucho ímpetu por los esclavos que fueron liberados tras la contienda árabe-cristiana. Según cuentan las lenguas, aunque en sus excavaciones no encontraron nada, sí que ese trabajo les sirvió de refugio.",
    "imagen": "a20_1",
    "Lat": 37.181048336339515,
    "Long":  -3.585916041625296,
    "recorrido": "",
    "ubicacion": "Abadía del Sacromonte",
    "orden": "1",
    "fuente": "https://www.hostelnut.com/3-leyendas-urbanas-de-granada-que-quiza-no-conozcas/",
    "imagenes_adicionales": [],
    "sitio_web" : "",
    "id_musica": "cuevas"
  }
]